<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - О сайте';
$this->breadcrumbs=array(
	'О сайте',
);
?>
<h1>О сайте <a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a></h1>

<hr/>

<p><a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a> – спортивный интернет-проект в России. Существует с 1 ноября 2014 года..</p>

<p><a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a> – многофункциональный спортивный сайт в рунете. Среди наших проектов и сервисов:</p>

<p>– онлайны матчей и статистика;</p>

<p>– удобные и красивые фотогалереи, в том числе по отдельным игрокам и турнирам;</p>

<p>– пользовательские оценки игроков и судей;</p>

<p>– разделы «видео», наполняемые силами пользователей сайта;</p>

<p>– игровые проекты – в частности, удобный конкурс прогнозов;</p>


<p><a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a> – лучшее место для общения на спортивные темы на русском языке. Социальная сеть объединяет, увлеченно обсуждающих футбол во всех его проявлениях.</p>
