<?php
/* @var $this SiteController */

$this->pageTitle=Yii::app()->name . ' - Правила';
$this->breadcrumbs=array(
	'Правила',
);
?>
<h1>Правила сайта<a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a></h1>

<hr/>

<h2> Условия использования сайта</h2>

<p>Помните, что мы не несем ответственности за размещаемые сообщения. Мы не гарантируем точность, полноту и полезность любого сообщения, мы также не несем ответственности за содержание сообщений.
Сообщения отражают точку зрения автора сообщения и не обязательно точку зрения владельцев данного сайта. Всем пользователям, у которых размещенное сообщение вызывает какие-либо возражения, рекомендуется немедленно связаться с модератором данного раздела через личное сообщение или по электронной почте. У нас есть возможность удалять сомнительные сообщения, и мы будем прилагать максимум усилий для этого в минимально возможные сроки в случае, если посчитаем такие действия необходимыми.
Пользуясь услугами данного сайта, вы соглашаетесь не использовать данный сайт для размещения заведомо ложной, неточной, оскорбительной, вульгарной, непристойной информации и/или информации сексуального характера, информации, оскорбляющей достоинство и нарушающей право на личную жизнь. Кроме того, на сайте запрещено размещение любой информации, противоречащей законодательным нормам Российской Федерации.
Общие положения</p>
<ul>
    <li>Никто из участников не имеет права на оскорбление как отдельных личностей, так и групп по расовому, национальному, религиозному и любому иному признаку. Адресные оскорбления категорически запрещены.</li>
    <li>Сайт является русскоязычным. Сообщения на транслите не допускаются. Сообщения на иных языках обязательно должны быть приведены с переводом на русский язык.</li>
    <li>На сайте запрещено размещение рекламы коммерческих продуктов, равно как и прочей рекламной продукции, включая рекламу иных общественно-политических организаций.</li>
    <li>Квалификация сообщений как недопустимых есть исключительная компетенция модератора.</li>
    <li>Действия модератора публично не обсуждаются. Вопросы, касающиеся модерации, решаются путем личной переписки с модератором.</li>
    <li>Профиль пользователя обязательно должен содержать информацию о настоящем имени и фамилии. Аватары не допускаются, можно использовать только реальную фотографию участника с различимыми чертами лица.</li>
    <li>При выборе самопоименования (НИК) просьба проявлять скромность, сдержанность и политическую сознательность. Просим не использовать в качестве ников имена крупных исторических деятелей (советских и не только), прочно ассоциированных в сознании с масштабными историческими событиями. Не допускаются сознательно провокативные ники. Администрация форума оставляет за собой право требовать изменения подобных ников, в случае несогласия с этим требованием аккаунт пользователя будет удален.</li>
    <li>Общение на сайте ведется по темам. Каждая тема посвящена обсуждению одного конкретного вопроса.</li>
    <li>При полемике свою позицию необходимо фиксировать и обосновывать. Категорически не приветствуются сообщения митингового стиля, идеологические лозунги и клише, использование приемов манипуляции.</li>
    <li>Критика позиций других авторов должна сопровождаться ссылкой на те положения автора, с которыми критик не согласен. Неаргументированная критика и бездоказательные утверждения будут наказываться.</li>
    <li>Если модератор считает, что один или несколько участников отклонились от темы, он выносит им предупреждение о необходимости вернуться к исходному вопросу.</li>
    <li>Если, по мнению модератора, тема себя исчерпала, он вправе закрыть ее от добавления новых сообщений.</li>
    <li>На сайте также запрещены: чрезмерное цитирование (оверквотинг), провокативный стиль ведения дискуссии (троллинг), заполнение темы бессмысленной и не относящейся к теме информацией (флуд). Право квалифицировать действия участника форумной дискуссии как оверквотинг, троллинг или флуд принадлежит модератору.</li>

</ul>
<h2>Наказания</h2>
<ul>
    <li>Предупреждение – отправка личного сообщения от модератора, в котором поясняется причина замечания. Причинами могут быть:</li>
       <li> офтопик — сообщения, не соответствующие теме дискуссии;</li>
        <li>троллинг — провокационные сообщения, служащие отклонению дискуссии от обсуждения поставленной темы;</li>
        <li>оверквотинг — необоснованное использование вложенных цитат (более 2 уровней вложения);</li>
        <li>чрезмерное цитирование — необоснованное цитирование больших участков текста;</li>
       <li>использование транслита — написание русских слов латинскими буквами;</li>
        <li>флуд — многократное размещение однотипной информации, наполнение темы бессодержательными информационными потоками, а также превращение форума в набор отвлеченных высказываний, имеющих малое отношение к заявленной теме;</li>
        <li>«чатизация» форума – превращение форума в чат, в бытовую беседу, в обмен бессодержательными репликами.</li>
</ul>
  <p>Кроме этих «стандартных» причин могут быть и другие, не предусмотренные ПФ, но вредящие общению на форуме. Факт наличия вреда, наносимого форуму, его объём и, соответственно, мера пресечения, определяются модератором. Особо просим участников форумов обращать внимание на тон своих высказываний. Это трудно формализуемая категория, однако модераторы имеют право апеллировать к ней, применяя ту или иную меру наказания.</p>
  <ul> 
  <li>Временная блокировка («бан») – участнику временно закрывается доступ к форумам или даже рабочим площадкам eot.su (с обязательным объяснением причины) на срок от трёх дней и более, с сохранением режима чтения или без, на усмотрение модератора. Причинами могут быть: — обсуждение действий модератора — повторное нарушение правил — нарушение любого из пунктов данных правил - сознательное или невольное снижения уровня дискуссии. Попытка шантажировать модераторов, подписывая в конце сообщения "Если вы забаните, то буду считать вас тем-то и тем-то" или "Теперь жду бана за мое сообщение" автоматически карается баном на 5 суток.</li>
    <li>Исключение из клуба – учетная запись участника бессрочно блокируется (с обязательным объяснением причины) в случае: — многократного (свыше трех раз) грубого нарушения правил сайта, игнорирования замечаний модератора — по специальному решению Совета координаторов.</li>
</ul>
    <h2>Общение с администрацией</h2>
<ul>
    <li>В письмах или сообщениях, адресованных модератору, обязательно следует указать: — ник участника и ссылку на его профиль, если речь в письме идёт о мерах к конкретному участнику; — ссылку на тему (сообщение), если вы хотите пожаловаться или обратить внимание модератора на конкретное сообщение.</li>
    <li>Письма, которые не содержат подобной информации, администрацией сайта не рассматриваются.</li>
    <li>Письма, адресованные администрации по электронной почте, содержащие хамство и нецензурные выражения в её адрес, не рассматриваются, а к авторам писем за неуважение к администрации могут быть применены меры.</li>
    <li>Как правило, администрация сайта вступает в переписку с участниками, если запрос участника составлен правильно и корректно и не нарушает настоящих правил, однако, она не обязана: а) отвечать на все письма, приходящие в её адрес. Например, вопросы, ответы на которые есть в правилах сайта или самоочевидны, игнорируются; б) разъяснять все причины, которыми она руководствуется для совершения тех или иных действий (кроме объяснения причин наказаний)</li>
</ul>