<div class ="forecast">
<h1>Правила участия в конкурсе прогнозов.</h1>
<br/>    
<h3>Как играть в Лиге Прогнозов?</h3>

<p>Чтобы начать играть, вы должны <a href="<?php echo Yii::app()->baseUrl; ?>/user/registration">зарегистрироваться</a> на <a href="<?php echo Yii::app()->baseUrl; ?>/">Lionshot</a>, выбрать турнир и создать собственную команду можно на главной странице раздела.
</p>
<h3>Как делать прогнозы?</h3>

<p>Все очень просто - на странице турнира вы вводите счет, с которым, по вашему мнению, закончится матч. При этом не забудьте, что в каждом туре вы можете выбрать один матч, за который вы получите удвоенное количество очков.
До какого срока можно вносить изменения?

Все изменения можно производить до начала каждого матча.
</p>
<h3>За что начисляются очки?</h3>

<p>Все очки начисляются в течение 24 часов после завершения матчей тура в соответствии с данными, которые Sports.ru получает от компании-поставщика статистики.
</p>
<h3>Правила подсчета очков</h3>

<p>за верно спрогнозированный исход матча – 2 очка
за верно спрогнозированный исход и разницу мячей – 3 очка
за верно спрогнозированный исход и точный счет матча – 5 очков

Внимание: учитывается только счет в основное время
</p>
<h3>Что такое лиги?</h3>

<p>Чтобы соревноваться не только с самим собой, участники Лиги Прогнозов могут создавать лиги.

Участник может создать только одну лигу, а потом пригласить в нее своих знакомых с помощью специального кода вступления в лигу. Получив такой код от другого участника, можно вступить в лигу, созданную другим участником. Участник может состоять максимум в 10 лигах. Любую лигу можно покинуть по своему желанию.
</p>
</div>